/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Kan ikke læse dokumentet.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Der skete en fejl under læsning af dokumentet.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Vis kan ikke åbne siden, fordi adressen er ugyldig";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” er beskyttet med en adgangskode.";
